Repository: albgom21/DSI
Catalog: Proyecto/DSI_PROYECTO/DSI_PROYECTO/Strings/*/Resources.resw
Source language: en
Languages: es

# Amigos.Text
source: FRIENDS
es: AMIGOS

# BJugar.Content
source: PLAY
es: JUGAR

# BLogros.Content
source: ACHIEVEMENTS
es: LOGROS

# descripciont.Text
source: CHOOSE A GAME MODE
es: ELIGE UN MODO DE JUEGO

# Dinero.Text
source: MONEY
es: Dinero

# Espectar.OffContent
source: Allow spectating
es: Permitir espectar

# Espectar.OnContent
source: Allow spectating
es: Permitir espectar

# GuardarM.Content
source: SAVE DECK
es: GUARDAR MAZO

# hecB.Content
source: Spells
es: Hechizos

# Heroe.Text
source: HERO
es: HÉROE

# IdiomaOpcionesMenu.Text
source: IDIOM
es: IDIOMA

# Jugador.Text
source: Player
es: Jugador

# Logros.Text
source: ACHIEVEMENTS
es: LOGROS

# MazoT.Text
source: LAST DECK
es: ÚLTIMO MAZO

# MDJ_Jugar.Content
source: PLAY
es: JUGAR

# NCartas.Text
source: Number of cards
es: Número de cartas

# NcartasDes.Text
source: UNLOCKED CARDS 37/100
es: CARTAS DESBLOQUEADAS 37/100

# Nivel.Text
source: Level 73
es: Nivel 73

# NivelT.Text
source: LEVEL
es: NIVEL

# NombreT.Text
source: NAME
es: NOMBRE

# PasoTurnos.OffContent
source: Pass turn auto
es: Paso de turnos automático

# PasoTurnos.OnContent
source: Pass turn auto
es: Paso de turnos automático

# Rango.Text
source: Silver III
es: Plata III

# RangoT.Text
source: RANK
es: RANGO

# rOpc.Content
source: GIVE UP
es: RENDIRSE

# salirOpcM.Content
source: EXIT
es: SALIR

# sOpc.Content
source: EXIT
es: SALIR

# subB.Content
source: Minions
es: Súbditos

# volG.Text
source: General volume
es: Volumen general

# volM.Text
source: Music volume
es: Volumen música

# volS.Text
source: SFX volume
es: Volumen SFX
